[
    {"text": "A amizade é semelhante a um bom café; uma vez frio, não se aquece sem perder bastante do primeiro sabor"},
    {"text": "Esnobar É exigir café fervendo E deixar esfriar"},
    {"text": "Funcionários públicos nunca devem tomar café depois do almoço. Faz com que percam o sono à tarde"},
    {"text": "Talvez nem exista problema; talvez seja só falta de café"},
    {"text": "Desejo um bom dia a todos, especialmente a quem estiver na disposição de me oferecer um café!"},
    {"text": "O dia só começa depois do primeiro gole de café"},
    {"text": "Tomá café eu vou. Café não costuma faiá"},
    {"text": "Café primeiro, bugs depois"},
    {"text": "Não faça gambiarra, faça café"},
    {"text": "Sem café não tem deploy"},
    {"text": "Um café para debugar, programar e mergear"},
    {"text": "Um café e um feriado, por favor!"},
    {"text": "Um pouco de cheiro de café sempre fica nas mãos de quem oferece um bom café."},
    {"text": "Não há que fazer um café forte, há que ser um café flexível."},
    {"text": "Nós certamente não herdamos a tarefa de fazer café do passado, nós a pegamos emprestado de quem futuramente faria."},
    {"text": "Você não reclamaria em fazer café hoje se soubesse que amanhã o café não mais existiria"},
    {"text": "O passado é história; o futuro, um mistério; e o presente, um café."},
    {"text": "Aquele que faz e promove o café cultiva o seu próprio êxito."},
    {"text": "Ser café é fácil, o difícil é ser cafeteira."},
    {"text": "Se alguém está tão cansado que não possa te dar um café, deixa-lhe o teu."},
    {"text": "O medíocre discute pessoas. O comum discute fatos. O sábio faz café."},
    {"text": "A mente tem o passo ligeiro, mas quem toma um bom café vai mais longe."},
    {"text": "Se houver um café forte, não haverá soldados fracos."},
    {"text": "Se o vento soprar de uma única direção, siga o cheiro e encontre o café."},
    {"text": "Lembre-se de que grandes realizações e grandes amores envolvem grandes xícaras de café."},
    {"text": "Espere o melhor, prepare-se para o pior e aceite o café que vier."},
    {"text": "Todos os bons momentos do futuro estão contidas no café de hoje."},
    {"text": "Lembre-se de fazer café bem antes de pedir um."},
    {"text": "Se você não fizer café, terminará exatamente onde partiu."},
    {"text": "A língua resiste porque porque toma café; os dentes amarelam porque não saõ escovados..."},
    {"text": "O burro nunca aprende, o inteligente aprende com sua própria experiência e o sábio faz café."},
    {"text": "Sem o fogo do café, não há o calor da xícara."},
    {"text": "Visão sem ação é sonho. Ação sem visão é falta de café."},
    {"text": "O homem só envelhece quando para de tomar café."},
    {"text": "A palavra é prata, o silêncio é ouro e café é café."},
    {"text": "As más companhias são como um café frio; acabamos por nos acostumar."},
    {"text": "Cem homens podem formar um acampamento, mas é preciso de um café para se fazer um lar."},
    {"text": "Jamais se desespere em meio às sombrias aflições de sua vida, pois das nuvens mais negras cai água e água faz café."},
    {"text": "O cão não ladra por valentia e sim por falta de café."},
    {"text": "Quem abre o coração à chá fecha-o apra o café."},
    {"text": "Se não queres que ninguém saiba, faça o café escondido."},
    {"text": "Se quiser derrubar uma árvore na metade do tempo, passe o dobro de café."},
    {"text": "Procure fazer um café em vez de amaldiçoar o chá."}
]
